[
    "Kapı açılır, sen yeter ki vurmayı bil! Ne zaman, bilmem! Yeter ki o kapıda durmayı bil! - Mevlana",
    "Yalnız iman ve fikir, ne sevgili ne kardeş; Bir akıl gelecek ki, akıllar delirecek. - Necip Fazıl Kısakürek",
    "Zafer, 'Zafer benimdir' diyebilenindir. - Mustafa Kemal Atatürk",
    "Talk is cheap. Show me the code. - Linus Torvalds",
    "Ayılar asla PES ETMEZ! - Unknown",
    "Kod, siber uzayda yankılanan düşüncedir. - Cyber Architect",
    "Disiplin şiarımız, görev aşkımız, feda canımız. - Bahattin Yunus",
    "En büyük savaş, cahilliğe karşı yapılan savaştır. - Mustafa Kemal Atatürk",
    "Simplicity is the soul of efficiency. - Austin Freeman",
    "Bir gün değil, her gün. - Stoic Philosophy",
    "Demir dövüldükçe, insan yoruldukça sertleşir. - Metal Yaka",
    "Software is eating the world. - Marc Andreessen",
    "Vatanını en çok seven, görevini en iyi yapandır. - Mustafa Kemal Atatürk",
    "The only easy day was yesterday. - Navy SEALs",
    "Slow is smooth, smooth is fast. - Military Doctrine",
    "It is not the strongest of the species that survives, but the most adaptable. - Charles Darwin",
    "Geleceği tahmin etmenin en iyi yolu, onu icat etmektir. - Alan Kay",
    "Data is the new oil. - Clive Humby",
    "Information is power. But like all power, there are those who want to keep it for themselves. - Aaron Swartz",
    "Security is a process, not a product. - Bruce Schneier",
    "Amatörler hackler, profesyoneller sosyal mühendislik yapar. - Unknown",
    "Sessizlik en büyük çığlıktır. - Dostoyevski",
    "Control the data, control the future. - Cyberpunk 2077",
    "We don't make mistakes, we just have happy accidents. - Bob Ross (But in coding, we call them 'features')",
    "Bir mıh bir nalı, bir nal bir atı, bir at bir komutanı, bir komutan bir orduyu, bir ordu bir ülkeyi kurtarır. - Cengiz Han",
    "Muhtaç olduğun kudret, damarlarındaki asil kanda mevcuttur! - Mustafa Kemal Atatürk",
    "İstikbal Göklerdedir. - Mustafa Kemal Atatürk",
    "Code is Law. - Lawrence Lessig",
    "Hack the planet! - Hackers (1995)",
    "Gerçekçi ol, imkansızı iste. - Che Guevara",
    "Zor, hemen yapılır; imkansız, biraz zaman alır. - Turkish Proverb",
    "Düşünmek, savaşmaktır. - Cemil Meriç",
    "Hata yapmaktan korkma, aynı hatayı iki kez yapmaktan kork. - Engineering Wisdom",
    "Optimize everything. - Google Philosophy",
    "Make it work, make it right, make it fast. - Kent Beck",
    "Premature optimization is the root of all evil. - Donald Knuth",
    "First, solve the problem. Then, write the code. - John Johnson",
    "Knowledge is power. - Francis Bacon",
    "I have not failed. I've just found 10,000 ways that won't work. - Thomas Edison",
    "Stay hungry, stay foolish. - Steve Jobs",
    "Innovation distinguishes between a leader and a follower. - Steve Jobs",
    "Your time is limited, so don't waste it living someone else's life. - Steve Jobs",
    "Technology is best when it brings people together. - Matt Mullenweg",
    "It's not a bug, it's an undocumented feature. - Anonymous",
    "Deleted code is debugged code. - Jeff Sickel",
    "If you can control the code, you can control the world. - Mr. Robot",
    "Society is just a clearing in the forest of the machine. - The Matrix",
    "Everything is a file. - Unix Philosophy",
    "With great power comes great responsibility. - Uncle Ben (and Root Users)",
    "There is no place like 127.0.0.1 - Network Humor",
    "Be water, my friend. - Bruce Lee",
    "Mesele esir düşmekte değil, teslim olmamakta bütün mesele. - Nazım Hikmet",
    "Yolun karanlığı, yıldızların aydınlığını engellemez. - Unknown",
    "Bildiğin şey seni öldürmez, bilmediğin şey seni gafil avlar. - Strategic Mindset"
]