[
    "Kapı açılır, sen yeter ki vurmayı bil! Ne zaman, bilmem! Yeter ki o kapıda durmayı bil! - Mevlana",
    "Yalnız iman ve fikir, ne sevgili ne kardeş; Bir akıl gelecek ki, akıllar delirecek. - Necip Fazıl Kısakürek",
    "Laf kalabalığı yapma. Bana kodu göster. - Linus Torvalds",
    "Basitlik, verimliliğin ruhudur. - Austin Freeman",
    "Yazılım dünyayı yiyor. - Marc Andreessen",
    "Dün dünde kaldı cancağızım, bugün yeni şeyler söylemek lazım. - Mevlana",
    "Bir mıh bir nalı, bir nal bir atı, bir at bir komutanı, bir komutan bir orduyu, bir ordu bir ülkeyi kurtarır. - Cengiz Han",
    "Ya ben İstanbul'u alırım, ya İstanbul beni. - Fatih Sultan Mehmet",
    "İnsanı yaşat ki devlet yaşasın. - Şeyh Edebali",
    "Cesaret, insanı zafere, kararsızlık tehlikeye, korkaklık ise ölüme götürür. - Yavuz Sultan Selim",
    "Size öyle bir vatan aldım ki; ebediyen sizin olacaktır. - Sultan Alparslan",
    "Biz ölüme gülerek giden genç askerleriz. - Aliya İzzetbegoviç",
    "Her şeye canını sıkma, ey gönül! Ne bu dertler kalıcı, ne de bu ömür. - Yunus Emre",
    "İlim ilim bilmektir, ilim kendin bilmektir. - Yunus Emre",
    "Eline, beline, diline sahip ol. - Hacı Bektaş Veli",
    "Adalet, mülkün temelidir. - Hz. Ömer",
    "Bir saatlik adaletle hükmetmek, yetmiş yıllık ibadetten hayırlıdır. - Hz. Muhammed (s.a.v.)",
    "Haksızlık karşısında susan dilsiz şeytandır. - Hz. Muhammed (s.a.v.)",
    "İki günü eşit olan ziyandadır. - Hz. Muhammed (s.a.v.)",
    "İlim Çin'de de olsa gidip alınız. - Hz. Muhammed (s.a.v.)",
    "Gayret bizden, tevfik Allah'tandır. - Klasik Düstur",
    "Yaptığın işi en iyi şekilde yapmak, ibadettir. - Mimar Sinan (Atfedilen)",
    "Ey Türk Titre ve Kendine Dön! - Bilge Kağan",
    "Bakmakla öğrenilseydi, kediler kasap olurdu. - R. Taşöz",
    "Mesele esir düşmekte değil, teslim olmamakta bütün mesele. - Nazım Hikmet",
    "Yolun karanlığı, yıldızların aydınlığını engellemez. - Seyyid Kutub",
    "Bildiğin şey seni öldürmez, bilmediğin şey seni gafil avlar. - Bertrand Russell",
    "Zor, hemen yapılır; imkansız, biraz zaman alır. - Çerkez Ethem",
    "Düşünmek, savaşmaktır. - Cemil Meriç",
    "Aç kal, budala kal. - Steve Jobs",
    "Yenilik, liderle takipçi arasındaki farkı belirler. - Steve Jobs",
    "Beşiği sallayan el, dünyaya hükmeder. - Türk Atasözü",
    "Nush ile uslanmayanı etmeli tekdir, tekdir ile uslanmayanın hakkı kötektir. - Ziya Paşa",
    "Zamanınız kısıtlı, bu yüzden başkasının hayatını yaşayarak onu harcamayın. - Steve Jobs",
    "Teknoloji, insanları bir araya getirdiğinde en iyisidir. - Matt Mullenweg",
    "Su gibi ol arkadaşım. - Bruce Lee",
    "Yerinde sayanlar, yürüyenlerden daha çok ayak patırtısı yaparlar. - Cenap Şahabettin",
    "Hedefi olmayan gemiye hiçbir rüzgar yardım edemez. - Montaigne",
    "Girmeden tefrika bir millete, düşman giremez; Toplu vurdukça yürekler, onu top sindiremez. - Mehmet Akif Ersoy"
]