[
    "Kapı açılır, sen yeter ki vurmayı bil! Ne zaman, bilmem! Yeter ki o kapıda durmayı bil! - Mevlana",
    "Yalnız iman ve fikir, ne sevgili ne kardeş; Bir akıl gelecek ki, akıllar delirecek. - Necip Fazıl Kısakürek",
    "Zafer, 'Zafer benimdir' diyebilenindir. - Mustafa Kemal Atatürk",
    "Laf kalabalığı yapma. Bana kodu göster. - Linus Torvalds",
    "En büyük savaş, cahilliğe karşı yapılan savaştır. - Mustafa Kemal Atatürk",
    "Basitlik, verimliliğin ruhudur. - Austin Freeman",
    "Yazılım dünyayı yiyor. - Marc Andreessen",
    "Vatanını en çok seven, görevini en iyi yapandır. - Mustafa Kemal Atatürk",
    "Dün dünde kaldı cancağızım, bugün yeni şeyler söylemek lazım. - Mevlana",
    "Hayatta en hakiki mürşit ilimdir. - Mustafa Kemal Atatürk",
    "Bir mıh bir nalı, bir nal bir atı, bir at bir komutanı, bir komutan bir orduyu, bir ordu bir ülkeyi kurtarır. - Cengiz Han",
    "Muhtaç olduğun kudret, damarlarındaki asil kanda mevcuttur! - Mustafa Kemal Atatürk",
    "İstikbal Göklerdedir. - Mustafa Kemal Atatürk",
    "Ya ben İstanbul'u alırım, ya İstanbul beni. - Fatih Sultan Mehmet",
    "İnsanı yaşat ki devlet yaşasın. - Şeyh Edebali",
    "Cesaret, insanı zafere, kararsızlık tehlikeye, korkaklık ise ölüme götürür. - Yavuz Sultan Selim",
    "Ey Türk Titre ve Kendine Dön! - Bilge Kağan",
    "Bakmakla öğrenilseydi, kediler kasap olurdu. - R. Taşöz",
    "Başarısızlık, daha zekice başlama fırsatından başka bir şey değildir. - Henry Ford",
    "Mesele esir düşmekte değil, teslim olmamakta bütün mesele. - Nazım Hikmet",
    "Yolun karanlığı, yıldızların aydınlığını engellemez. - Seyyid Kutub",
    "Bildiğin şey seni öldürmez, bilmediğin şey seni gafil avlar. - Bertrand Russell",
    "Zor, hemen yapılır; imkansız, biraz zaman alır. - Çerkez Ethem",
    "Düşünmek, savaşmaktır. - Cemil Meriç",
    "Hata yapmaktan korkma, aynı hatayı iki kez yapmaktan kork. - Konfüçyüs",
    "Aç kal, budala kal. - Steve Jobs",
    "Yenilik, liderle takipçi arasındaki farkı belirler. - Steve Jobs",
    "Zamanınız kısıtlı, bu yüzden başkasının hayatını yaşayarak onu harcamayın. - Steve Jobs",
    "Teknoloji, insanları bir araya getirdiğinde en iyisidir. - Matt Mullenweg",
    "Büyük güç, büyük sorumluluk getirir. - Voltaire",
    "Su gibi ol arkadaşım. - Bruce Lee",
    "Kaptanın ustalığı deniz durgunken anlaşılmaz. - Lukianos",
    "Bilgi güçtür. - Francis Bacon",
    "Hiçbir şeye ihtiyacımız yok, yalnız bir şeye ihtiyacımız vardır; çalışkan olmak! - Mustafa Kemal Atatürk",
    "Yerinde sayanlar, yürüyenlerden daha çok ayak patırtısı yaparlar. - Cenap Şahabettin",
    "Hedefi olmayan gemiye hiçbir rüzgar yardım edemez. - Montaigne",
    "Nereye gittiğini bilen kişiye yol vermek için dünya bir yana çekilir. - David Starr Jordan"
]