[
    "Hamdım, piştim, yandım. - Mevlana",
    "Dün dünde kaldı cancağızım, bugün yeni şeyler söylemek lazım. - Mevlana",
    "Kapı açılır, sen yeter ki vurmayı bil! Ne zaman, bilmem! Yeter ki o kapıda durmayı bil! - Mevlana",
    "Kusur görenindir. - Mevlana",
    "Bozuk olunca maya, ne ar tanır ne de haya. - Mevlana",
    "Nice insanlar gördüm, üzerinde elbisesi yok. Nice elbiseler gördüm, içinde insan yok. - Mevlana",
    "İlim ilim bilmektir, ilim kendin bilmektir. Sen kendin bilmezsin, ya nice okumaktır? - Yunus Emre",
    "Yaratılanı hoş gör, Yaratandan ötürü. - Yunus Emre",
    "Ben gelmedim dava için, benim işim sevi için. Dostun evi gönüllerdir, gönüller yapmaya geldim. - Yunus Emre",
    "Eline, beline, diline sahip ol. - Hacı Bektaş Veli",
    "İncinsen de, incitme. - Hacı Bektaş Veli",
    "Marifet, nefsi silmek değil, bilmektir. - Hacı Bektaş Veli",
    "Düzenim bozulur, hayatım alt üst olur diye endişe etme. Nereden biliyorsun hayatın altının üstünden daha iyi olmayacağını? - Şems-i Tebrizi",
    "Ya olduğun gibi görün, ya göründüğün gibi ol. - Mevlana",
    "Edep, aklın tercümanıdır. İnsan edebi kadar akıllı, aklı kadar şereflidir. - Şems-i Tebrizi",
    "Gönül, Allah'ın evidir; onu temiz tut. - İmam-ı Rabbani",
    "Kendini bilen, Rabbini bilir. - Muhyiddin İbnü'l-Arabî",
    "Varlık bir denizdir, dalgaları ise mahlukat. - Muhyiddin İbnü'l-Arabî",
    "Mevla görelim neyler, neylerse güzel eyler. - Erzurumlu İbrahim Hakkı",
    "İnsanı yaşat ki devlet yaşasın. - Şeyh Edebali",
    "Cahil ile dost olma, ilim bilmez, irfan bilmez, söz bilmez; üzülürsün. - Şeyh Edebali",
    "Nefsini bilen, Rabbini bilir. - Hz. Ali (k.v.)",
    "İlim üç şeydir: Zikreden dil, şükreden kalp, sabreden beden. - Şems-i Tebrizi",
    "Dünya bir köprüdür, üzerinden geçin ama üzerine ev yapmayın. - Hz. İsa (Tasavvufi kaynaklarda)",
    "Hüzün, kalbin zekatıdır. - Gönenli Mehmet Efendi",
    "Asıl körlük, nankörlüktür. - Hz. Mevlana",
    "Söz ilaç gibidir; azı şifa, çoğu zehirdir. - Hz. Ali (k.v.)",
    "Bilmediklerimi ayağımın altına koysam, başım göğe ererdi. - İmam-ı Azam Ebu Hanife",
    "Kalp kırmak, Kabe yıkmak gibidir. - Yunus Emre",
    "Sabır, boyun eğmek değil, mücadele etmektir. - Hz. Ömer",
    "Tevazu, bütün güzelliklerin kaynağıdır. - Abdülkadir Geylani",
    "Her gecenin bir sabahı, her kışın bir baharı vardır. - Risale-i Nur",
    "Allah bes, baki heves. - Bediüzzaman Said Nursi",
    "Güzel gören, güzel düşünür. Güzel düşünen, hayatından lezzet alır. - Bediüzzaman Said Nursi",
    "İman hem nurdur hem kuvvettir. - Bediüzzaman Said Nursi",
    "Kaderin üstünde bir kader vardır. - Sezai Karakoç",
    "Mümin, müminin aynasıdır. - Hadis-i Şerif",
    "Tefekkür, gafleti izale eder. - Hikmetli Söz",
    "Aşk, davaya benzer; cefa çekmek de şahide. Şahidin yoksa davayı kazanamazsın. - Mevlana",
    "Ey Türk Titre ve Kendine Dön! - Bilge Kağan",
    "Teknoloji, insanları bir araya getirdiğinde en iyisidir. - Matt Mullenweg",
    "Basitlik, verimliliğin ruhudur. - Austin Freeman",
    "Laf kalabalığı yapma. Bana kodu göster. - Linus Torvalds"
]