[
    "Hamdım, piştim, yandım. - Mevlana",
    "Dün dünde kaldı cancağızım, bugün yeni şeyler söylemek lazım. - Mevlana",
    "Kapı açılır, sen yeter ki vurmayı bil! Ne zaman, bilmem! Yeter ki o kapıda durmayı bil! - Mevlana",
    "Nice insanlar gördüm, üzerinde elbisesi yok. Nice elbiseler gördüm, içinde insan yok. - Mevlana",
    "İlim ilim bilmektir, ilim kendin bilmektir. Sen kendin bilmezsin, ya nice okumaktır? - Yunus Emre",
    "Yaratılanı hoş gör, Yaratandan ötürü. - Yunus Emre",
    "Ben gelmedim dava için, benim işim sevi için. Dostun evi gönüllerdir, gönüller yapmaya geldim. - Yunus Emre",
    "Eline, beline, diline sahip ol. - Hacı Bektaş Veli",
    "İncinsen de, incitme. - Hacı Bektaş Veli",
    "Düzenim bozulur, hayatım alt üst olur diye endişe etme. Nereden biliyorsun hayatın altının üstünden daha iyi olmayacağını? - Şems-i Tebrizi",
    "Ya olduğun gibi görün, ya göründüğün gibi ol. - Mevlana",
    "Edep, aklın tercümanıdır. İnsan edebi kadar akıllı, aklı kadar şereflidir. - Şems-i Tebrizi",
    "Kendini bilen, Rabbini bilir. - Muhyiddin İbnü'l-Arabî",
    "Kaderin üstünde bir kader vardır. - Sezai Karakoç",
    "Bin kilometrelik yolculuk, tek bir adımla başlar. - Lao Tzu",
    "Başkalarını bilen bilgili, kendini bilen ise bilgedir. - Lao Tzu",
    "Su gibi ol; direnmez ama her şeyi fetheder. - Lao Tzu",
    "Sessizlik, büyük bir güç kaynağıdır. - Lao Tzu",
    "Zihin her şeydir. Ne düşünürsen, o olursun. - Buddha",
    "Kendi ışığın ol. - Buddha",
    "Geçmişte yaşama, geleceği hayal etme, zihnini şu ana odakla. - Buddha",
    "Mutluluk bir duraktır değil, bir yolculuk biçimidir. - Buddha",
    "Dışarıda olanlar, içeride olanların yansımasıdır. - Hermes Trismegistus",
    "Nasıl yukarıdaysa, öyle de aşağıdadır. - Hermetik İlke",
    "Zihnini boşalt, formsuz ol, su gibi şekilsiz. - Bruce Lee",
    "Her şey akar, hiçbir şey kalıcı değildir. - Herakleitos",
    "Kendini tanı. - Sokrates",
    "Sorgulanmamış bir hayat, yaşanmaya değer değildir. - Sokrates",
    "Ruhun rengi, düşüncelerinin rengidir. - Marcus Aurelius",
    "Hayatın kalitesi, düşüncelerinin kalitesine bağlıdır. - Marcus Aurelius",
    "İyi bir insan nasıl olmalı diye tartışmayı bırak, öyle biri ol. - Marcus Aurelius",
    "Dünya bir sahnedir, biz sadece oyuncularız. - Shakespeare",
    "Bilgi paylaşıldıkça çoğalır. - Genel Hikmet",
    "Düşünüyorum, öyleyse varım. - Descartes",
    "Karanlığa küfredeceğine, bir mum yak. - Konfüçyüs",
    "İyi bir ağaç, gölgesinden bellidir. - Türk Atasözü",
    "Gönül kimi sevse, güzel odur. - Türk Atasözü",
    "Sabır acıdır ama meyvesi tatlıdır. - Aristo",
    "Her zorlukla beraber bir kolaylık vardır. - İnşirah Suresi",
    "İnsan, insanın aynasıdır. - Hikmetli Söz",
    "Gerçek bilgi, bilmediğini bilmektir. - Konfüçyüs",
    "Eğitim, meyvenin kendisi değil, ağacın köküdür. - Sokrates",
    "En büyük fetih, kendini fethetmektir. - Platon",
    "Zorluklar, yetenekleri geliştirir. - Horace",
    "Dünyayı değiştirmek istiyorsan, önce kendinden başla. - Gandhi",
    "Gözler ruhun penceresidir. - Cicereo",
    "Kalp kırmak, Kabe yıkmak gibidir. - Yunus Emre",
    "Sevgi, her kapıyı açan anahtardır. - Genel Hikmet",
    "Hayal kurmak, bilginin başlangıcıdır. - Albert Einstein",
    "Mantık sizi A'dan B'ye götürür. Hayal gücü ise her yere. - Albert Einstein",
    "Önemli olan sorgulamayı bırakmamaktır. - Albert Einstein",
    "Zeka, değişime uyum sağlama yeteneğidir. - Stephen Hawking",
    "Evren içimizde; biz yıldız tozuyuz. - Carl Sagan",
    "Her şey bir döngüdür; ne ekersen onu biçersin. - Evrensel Yasa",
    "Birlik içinde çeşitlilik, kainatın güzelliğidir. - Genel Hikmet",
    "Sessizlikte, ruhun sesini duyabilirsin. - Mevlana",
    "Hiçbir şey göründüğü gibi değildir, her şey bir illüzyondur. - Zen Bilgeliği",
    "Boş kap, en çok sesi çıkarır. - Genel Hikmet",
    "Gözden ırak olan gönülden de ırak olur derler; halbuki gönle giren gözden ırak olsa ne yazar? - Mevlana",
    "Bütün kâinat birbirine sevgi ile bağlanmış. Sevgini vermesini öğren. Çünkü senin sevgin seni kurtaracaktır. - Mevlana",
    "Şükür, nimeti değil, nimeti vereni görmektir. - İmam-ı Gazali",
    "Nefsini bilen, Rabbini bilir. - Hadis-i Şerif (Tasavvufi yorum)",
    "Aşk şeriatı, bütün dinlerden ayrıdır. Âşıkların şeriatı da, mezhebi de Allah'tır. - Mevlana",
    "Sabır, kurtuluşun anahtarıdır. - Mevlana",
    "Her şey gelip geçer, ancak Hak baki kalır. - Aziz Mahmud Hüdayi",
    "Dünyada bir garip gibi, yahut bir yolcu gibi ol. - Hadis-i Şerif (Tasavvufi düstur)",
    "Hakiki hürriyet, Allah'a kul olmaktadır. - Abdülkadir Geylani",
    "İnsan bilmediğinin düşmanıdır. - Hz. Ali (k.v.)",
    "Suskunluğum asaletimdendir. Her lafa verilecek bir cevabım var; lakin bir lafa bakarım laf mı diye, bir de söyleyene bakarım adam mı diye. - Mevlana",
    "Gül deryası içinde bir damla ol, ama deryayı damlaya sığdırma. - Sufi Hikmeti",
    "Makamımız aşk, usulümüz edeptir bizim. - Mevlana",
    "Güzeli güzel yapan edeptir, edep ise güzeli sevmeye sebeptir. - Mevlana",
    "Can konağını aramadaysan cansın; bir lokma ekmek aramadaysan ekmeksin; bir damla su aramadaysan susun. Şu nükteyi biliyorsan işi biliyorsun demektir: Neyi arıyorsan osun sen. - Mevlana",
    "Zor diyorsun, zor olacak ki imtihan olsun. - Mevlana",
    "İyiyi ara, güzeli ara, doğruyu ara ama kusur arama. - Mevlana",
    "Küsmek ve darılmak için bahaneler arayacağına, sevmek ve sevilmek için çareler ara. - Mevlana",
    "Gönül Çalab’ın tahtı, Çalab gönüle baktı. İki cihan bedbahtı, kim gönül yıkar ise. - Yunus Emre",
    "Benim bir karıncaya ulu nazarım vardır. - Yunus Emre"
]